Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/avtale-sikrer-norsk-personell-i-utlandet_id_708369.html.tmx
Source language: nob
Languages: smj

source: Avtale sikrer norsk personell i utlandet - regjeringen.no
smj: Sjiehtadus oaggit vuona virgálattjajt ålggorijkajn - regjeringen.no

source: Avtale sikrer norsk personell i utlandet
smj: (Gåvvå: Suodjalimdepartemænnta.)

source: Statsrådene i Justis- og beredskapsdepartementet og Forsvarsdepartementet undertegnet i dag en avtale om at Forsvaret følger opp personell fra Direktoratet for samfunnssikkerhet og beredskap (DSB) i internasjonale operasjoner.
smj: Stáhtaráde justijssa- ja gárvedimdepartementan ja suodjalimdepartementan vuollájtjállin uddni sjiehtadusáv gånnå Suodjalibme bærrájgæhttji virgálattjajt Sebrudakoaggásvuoda ja gárvedime Direktoráhtas (DSB) rijkajgasskasasj dåjmajn.

source: Siden 1999 har DSB bistått FN med støtteressurser til hjelpearbeidere ved humanitære katastrofer.
smj: Jages 1999 le DSB viehkedam FNav doarjjaresurssaj viehkkebarggijda humanitæra hiedijn.

source: Støtten består hovedsakelig av komplette teltleirer og små, mobile IKT-team for etablering av nødvendig feltmessig infrastruktur og kommunikasjon i første fase av en større katastrofe.
smj: Doarjja le vuostatjin ålles tælltasijda ja smáv, jåhtem IKT-juohkusa ásadibmáj dárbulasj infrastruktuvrav ja guládallamav saljon hiede vuostasj oasen.

source: Siden Tysklandsbrigadene i 1947, har Forsvaret sendt ut mer enn 100 000 norske soldater til mer enn 100 internasjonale operasjoner i over 40 land.
smj: Tysklandbrigada rájes jagen 1947, le Suodjalus rádjam badjelasj 100 000 vuona soldáhtajt ienep gå 100 rijkajgasskasasj dåjmajda badjelasj 40 rijkajn.

source: – Dette har vært krevende oppdrag, og vi er vel kjent med viktigheten av god helseoppfølging.
smj: - Dá li læhkám låsså dåjma, ja mij diehtep ájnasvuodav buorre varresvuodaoatsodimijn.

source: Jeg er derfor veldig glad for at denne kompetansen nå kan komme DSBs personell til gode.
smj: Mån lev dan diehti riek dudálasj gå dát máhtudahka dálla máhttá ávkken boahtet DSBa virgálattjajda.

source: Avtalen som signeres er resultat av godt sivilt-militært samarbeid, sier forsvarsminister Anne-Grete Strøm-Erichsen
smj: Sjiehtadus mij vuollájtjáleduvvá le båhtus buorre sivijlla-doarrodievno aktisasjbargos, javllá suodjalimminisstar Anne-Grete Strøm-Erichsen.

source: – I de krevende oppdragene DSB tar på seg ved katastrofer i utlandet, er utvelgelse av personellet viktig, ikke bare faglig og personlig, men også medisinsk.
smj: - Daj låsså dåjmajn majt DSB tjadádi hiedijn ålggorijkajn, le válljim virgálattjajs ájnas, ij dåssju fágalattjat ja persåvnålattjat, valla aj medisijnalattjat.

source: Det er også viktig at personellet tas hånd om på en god måte når de kommer hjem, og får den nødvendige oppfølging, sier justis- og beredskapsminister Grete Faremo.
smj: Ájnas le aj virgálattjajt buoragit giehtadallat gå sijddaj båhti, ja vaj oadtju dárbulasj oatsodimev, javllá justijssa- ja gárvedimminisstar Grete Faremo.

source: Departementsavtalen følger av St. meld. 34 (2008-2009) «Fra vernepliktig til veteran». Om ivaretakelse av personell før, under og etter deltakelse i utenlandsoperasjoner.
smj: Departemænntasjiehtadus tjuovvu St. died. 34 (2008-2009) «Suodjalimvælggogisvuodas veterádnaj», virgálattjajs gåtsedime hárráj ålggorijkalasj oassálasstemin, ja dan åvddåla ja maŋŋela.

source: Gjennom avtalen og det påfølgende samarbeidet mellom DSB og Forsvaret, vil de medisinske forpliktelsene møtes på en måte som oppfyller intensjonene i stortingsmeldingen.
smj: Sjiehtadusá baktu ja dan aktisasjbargujn DSBa ja Suodjalusá gaskan, sjaddi medisijnalasj vælggogisvuoda ålliduvvat dakkir láhkáj mij ållit stuoradikkediedádusá ájggomusájt.
